Repository: mohsensd1373/king_ftp
Catalog: lang/gm3-*.po
Languages: fa_ir

source: Photo Gallery of GM3
fa_ir: گالری عکس GM3

source: My pictures on GM3
fa_ir: عکس های من در GM3

source: email
fa_ir: ایمیل

source: Enter your email address
fa_ir: آدرس ایمیل خود را وارد کنید

source: password
fa_ir: رمزعبور

source: Connection
fa_ir: اتصال

source: Register
fa_ir: ثبت نام

source: forget password
fa_ir: فراموشی رمز عبور

source: Select all
fa_ir: انتخاب همه

source: Upload new photo
fa_ir: آپلود عکس جدید

source: Type add photo
fa_ir: نوع وارد کردن عکس

source: Add link
fa_ir: اضافه کردن لینک

source: Insert image type
fa_ir: نوع درج تصویر

source: Each
fa_ir: تک تک

source: gallery
fa_ir: گالری

source: slide
fa_ir: اسلاید

source: Picture shape
fa_ir: شکل تصویر

source: Rounded corners
fa_ir: گوشه های گرد

source: The circle
fa_ir: دایره ای

source: Framed
fa_ir: قاب دار

source: Card
fa_ir: کارت

source: Photo with text
fa_ir: عکس با نوشته

source: Responsive or responsive
fa_ir: ریسپانسیو یا واکنش گرا

source: Transparency
fa_ir: شفافیت

source: black and white
fa_ir: سیاه و سفید

source: Brown
fa_ir: قهوه ای

source: width
fa_ir: طول

source: Frame type
fa_ir: نوع قاب

source: Image width and height
fa_ir: طول و عرض عکس

source: Width
fa_ir: طول

source: Height
fa_ir: عرض

source: Sample
fa_ir: نمونه

source: Image Title
fa_ir: عنوان تصویر

source: Font Size
fa_ir: اندازه نوشته

source: Image description
fa_ir: توضیحات تصویر

source: text top right
fa_ir: نوشته بالا راست

source: text top center
fa_ir: نوشته بالا وسط

source: text top left
fa_ir: نوشته بالا چپ

source: text center right
fa_ir: نوشته وسط راست

source: text center center
fa_ir: نوشته وسط وسط

source: text center left
fa_ir: نوشته وسط چپ

source: text down right
fa_ir: نوشته پایین راست

source: text down center
fa_ir: نوشته پایین وسط

source: text down left
fa_ir: نوشته پایین چپ

source: Brown effect
fa_ir: جلوه قهوه ای

source: Gallery type
fa_ir: نوع گالری

source: Three rows
fa_ir: سه ستونه

source: Photo imported
fa_ir: عکس های اضافه شد

source: Import photos
fa_ir: اضاف کردن عکس ها

source: Title
fa_ir: عنوان

source: search
fa_ir: جست و جو

source: Image added
fa_ir: عکس های اضافه شد

source: Link copied
fa_ir: لینک عکس کپی شد.

source: new photos
fa_ir: عکس های جدید

source: GM3 Online Photo Gallery
fa_ir: گالری آنلاین عکس GM3

source: The online gallery of GM3 can easily find your own photos and upload in a free space...
fa_ir: گالری آنلاین GM3 به راحتی عکس های مور نظر خود را پیدا کنید و در فضایی رایگان آپلود را انجام دهید
